
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "將此程式所有視窗移至最前";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "視窗";

/* Class = "NSWindow"; title = "Nally"; ObjectID = "21"; */
"21.title" = "Nally";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "縮到最小";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "視窗";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Nally"; ObjectID = "56"; */
"56.title" = "Nally";

/* Class = "NSMenu"; title = "Nally"; ObjectID = "57"; */
"57.title" = "Nally";

/* Class = "NSMenuItem"; title = "About Nally"; ObjectID = "58"; */
"58.title" = "關於 Nally";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "73"; */
"73.title" = "關閉視窗";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "檔案";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "檔案";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "輔助說明";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "輔助說明";

/* Class = "NSMenuItem"; title = "Nally Help"; ObjectID = "111"; */
"111.title" = "Nally 輔助說明";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "偏好設定…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "服務";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "服務";

/* Class = "NSMenuItem"; title = "Hide Nally"; ObjectID = "134"; */
"134.title" = "隱藏 Nally";

/* Class = "NSMenuItem"; title = "Quit Nally"; ObjectID = "136"; */
"136.title" = "結束 Nally";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "隱藏其他";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "顯示全部";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "拷貝";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "編輯";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "編輯";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "貼上";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "全選";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "縮放";

/* Class = "NSTextFieldCell"; placeholderString = "Go to this address"; ObjectID = "256"; */
"256.placeholderString" = "請輸入站台位址";

/* Class = "NSToolbarItem"; label = "Address"; ObjectID = "257"; */
"257.label" = "位址";

/* Class = "NSToolbarItem"; paletteLabel = "Address"; ObjectID = "257"; */
"257.paletteLabel" = "位址";

/* Class = "NSMenuItem"; title = "Open Location..."; ObjectID = "265"; */
"265.title" = "開啟位址...";

/* Class = "NSMenuItem"; title = "Sites"; ObjectID = "266"; */
"266.title" = "站台";

/* Class = "NSMenu"; title = "Sites"; ObjectID = "267"; */
"267.title" = "站台";

/* Class = "NSMenuItem"; title = "Add This Site"; ObjectID = "268"; */
"268.title" = "加入目前站台";

/* Class = "NSMenuItem"; title = "Edit Sites..."; ObjectID = "269"; */
"269.title" = "編輯站台...";

/* Class = "NSMenuItem"; title = "Select Next Tab"; ObjectID = "312"; */
"312.title" = "選取下一個標籤頁";

/* Class = "NSMenuItem"; title = "Select Previous Tab"; ObjectID = "313"; */
"313.title" = "選取上一個標籤頁";

/* Class = "NSMenuItem"; title = "Close Tab"; ObjectID = "319"; */
"319.title" = "關閉標籤頁";

/* Class = "NSMenuItem"; title = "Reconnect"; ObjectID = "330"; */
"330.title" = "重新連線";

/* Class = "NSPanel"; title = "Sites"; ObjectID = "332"; */
"332.title" = "Sites";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "343"; */
"343.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "346"; */
"346.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "348"; */
"348.title" = "連線";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "350"; */
"350.title" = "關閉";

/* Class = "NSButtonCell"; title = "雙"; ObjectID = "414"; */
"414.title" = "雙";

/* Class = "NSToolbarItem"; label = "Double Byte"; ObjectID = "415"; */
"415.label" = "偵測雙位元";

/* Class = "NSToolbarItem"; paletteLabel = "Double Byte"; ObjectID = "415"; */
"415.paletteLabel" = "偵測雙位元";

/* Class = "NSToolbarItem"; label = "Sites"; ObjectID = "418"; */
"418.label" = "站台";

/* Class = "NSToolbarItem"; paletteLabel = "Sites"; ObjectID = "418"; */
"418.paletteLabel" = "站台";

/* Class = "NSToolbarItem"; label = "Add Site"; ObjectID = "419"; */
"419.label" = "加入站台";

/* Class = "NSToolbarItem"; paletteLabel = "Add Site"; ObjectID = "419"; */
"419.paletteLabel" = "加入站台";

/* Class = "NSToolbarItem"; label = "Reconnect"; ObjectID = "422"; */
"422.label" = "重新連線";

/* Class = "NSToolbarItem"; paletteLabel = "Reconnect"; ObjectID = "422"; */
"422.paletteLabel" = "重新連線";

/* Class = "NSMenuItem"; title = "Paste Wrap"; ObjectID = "432"; */
"432.title" = "貼上（自動斷行）";

/* Class = "NSMenuItem"; title = "Paste Color"; ObjectID = "433"; */
"433.title" = "貼上（彩色）";

/* Class = "NSToolbarItem"; label = "Show Hidden Text"; ObjectID = "436"; */
"436.label" = "顯示隱藏文字";

/* Class = "NSToolbarItem"; paletteLabel = "Show Hidden Text"; ObjectID = "436"; */
"436.paletteLabel" = "顯示隱藏文字";

/* Class = "NSToolbarItem"; label = "Anti-Idle"; ObjectID = "442"; */
"442.label" = "防閒置";

/* Class = "NSToolbarItem"; paletteLabel = "Anti-Idle"; ObjectID = "442"; */
"442.paletteLabel" = "防閒置";

/* Class = "NSMenuItem"; title = "Customize Toolbar..."; ObjectID = "475"; */
"475.title" = "自訂工具列...";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "484"; */
"484.title" = "顯示方式";

/* Class = "NSMenu"; title = "View"; ObjectID = "485"; */
"485.title" = "顯示方式";

/* Class = "NSMenuItem"; title = "Anti-Idle"; ObjectID = "486"; */
"486.title" = "防閒置";

/* Class = "NSMenuItem"; title = "Show Hidden Text"; ObjectID = "487"; */
"487.title" = "顯示隱藏文字";

/* Class = "NSMenuItem"; title = "Detect Double Byte"; ObjectID = "488"; */
"488.title" = "偵測雙位元文字";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "500"; */
"500.title" = "新增標籤頁";

/* Class = "NSPanel"; title = "Emoticon"; ObjectID = "729"; */
"729.title" = "表情符號";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "739"; */
"739.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Input"; ObjectID = "747"; */
"747.title" = "輸入";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "757"; */
"757.title" = "取消";

/* Class = "NSBox"; title = "Box"; ObjectID = "792"; */
"792.title" = "Box";

/* Class = "NSButtonCell"; title = "'Д`"; ObjectID = "830"; */
"830.title" = "'Д`";

/* Class = "NSToolbarItem"; label = "Emoticon"; ObjectID = "831"; */
"831.label" = "表情符號";

/* Class = "NSToolbarItem"; paletteLabel = "Emoticon"; ObjectID = "831"; */
"831.paletteLabel" = "表情符號";

/* Class = "NSMenuItem"; title = "Emoticons..."; ObjectID = "836"; */
"836.title" = "表情符號...";

/* Class = "NSMenuItem"; title = "Encoding"; ObjectID = "840"; */
"840.title" = "編碼";

/* Class = "NSMenu"; title = "Encoding"; ObjectID = "841"; */
"841.title" = "編碼";

/* Class = "NSMenuItem"; title = "Big5"; ObjectID = "842"; */
"842.title" = "繁體中文 (Big5)";

/* Class = "NSMenuItem"; title = "GBK"; ObjectID = "843"; */
"843.title" = "簡體中文 (GBK)";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "883"; */
"883.title" = "剪下";

/* Class = "NSTextFieldCell"; title = "Name:"; ObjectID = "894"; */
"894.title" = "站名：";

/* Class = "NSTextFieldCell"; title = "Address:"; ObjectID = "896"; */
"896.title" = "位址：";

/* Class = "NSTextFieldCell"; title = "Encoding:"; ObjectID = "904"; */
"904.title" = "編碼：";

/* Class = "NSTextFieldCell"; title = "ANSI Color Key:"; ObjectID = "912"; */
"912.title" = "ANSI 色彩控制碼：";

/* Class = "NSButtonCell"; title = "Double Byte Detection"; ObjectID = "914"; */
"914.title" = "偵測雙位元文字";

/* Class = "NSBox"; title = "Site Info"; ObjectID = "917"; */
"917.title" = "Site Info";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "922"; */
"922.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "GBK"; ObjectID = "924"; */
"924.title" = "簡體中文 (GBK)";

/* Class = "NSMenuItem"; title = "Big5"; ObjectID = "925"; */
"925.title" = "繁體中文 (Big5)";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "927"; */
"927.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ctrl-U"; ObjectID = "928"; */
"928.title" = "Ctrl-U";

/* Class = "NSMenuItem"; title = "Esc + Esc"; ObjectID = "929"; */
"929.title" = "Esc + Esc";

/* Class = "NSMenuItem"; title = "Plugins"; ObjectID = "959"; */
"959.title" = "外掛";

/* Class = "NSMenu"; title = "Plugins"; ObjectID = "960"; */
"960.title" = "外掛";

/* Class = "NSPanel"; title = "EXIF Data"; ObjectID = "962"; */
"962.title" = "EXIF Data";

/* Class = "NSTextFieldCell"; title = "Exposure:"; ObjectID = "1026"; */
"1026.title" = "Exposure:";

/* Class = "NSTextFieldCell"; title = "F Number:"; ObjectID = "1028"; */
"1028.title" = "F Number:";

/* Class = "NSTextFieldCell"; title = "ISO:"; ObjectID = "1030"; */
"1030.title" = "ISO:";

/* Class = "NSTextFieldCell"; title = "Focal Length:"; ObjectID = "1032"; */
"1032.title" = "Focal Length:";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "1044"; */
"1044.title" = "Date:";

/* Class = "NSTextFieldCell"; title = "Model:"; ObjectID = "1090"; */
"1090.title" = "Model:";
